
/* Class = "NSPanel"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenêtre";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "9"; */
"9.title" = "Fermer";

/* Class = "NSTabViewItem"; label = "Connections"; ObjectID = "10"; */
"10.label" = "Connexions";

/* Class = "NSTabViewItem"; label = "Accounts"; ObjectID = "13"; */
"13.label" = "Comptes";

/* Class = "NSTableColumn"; headerCell.title = "Email address"; ObjectID = "32"; */
"32.headerCell.title" = "Adresse email";

/* Class = "NSTableColumn"; headerCell.title = "Account name"; ObjectID = "33"; */
"33.headerCell.title" = "Nom du compte";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "34"; */
"34.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "35"; */
"35.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "107"; */
"107.title" = "+";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "108"; */
"108.title" = "-";

/* Class = "NSTableColumn"; headerCell.title = "latest key ID"; ObjectID = "119"; */
"119.headerCell.title" = "Clé d'identification la plus récente";

/* Class = "NSTableColumn"; headerCell.title = "Email account"; ObjectID = "120"; */
"120.headerCell.title" = "Compte email";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "121"; */
"121.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "122"; */
"122.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "312"; */
"312.title" = "Voir les cellules en tableau";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "316"; */
"316.title" = "Voir les cellules en tableau";

/* Class = "NSTextFieldCell"; title = "Email accounts"; ObjectID = "341"; */
"341.title" = "Comptes email";

/* Class = "NSTextFieldCell"; title = "This table shows the accounts that are currently set up."; ObjectID = "483"; */
"483.title" = "Ce tableau montre les comptes qui ont été configurés.";

/* Class = "NSTextFieldCell"; title = "Secure connections have been established with the contacts listed in this table. Future versions of Mynigma will include more options and information."; ObjectID = "486"; */
"486.title" = "Des connexions sécurisées ont été établies avec les contacts de cette liste. Les futurs versions de Mynigma vont inclure plus d'option et d'information";

/* Class = "NSTextFieldCell"; title = "Connections"; ObjectID = "487"; */
"487.title" = "Connexions";

/* Class = "NSTabViewItem"; label = "More..."; ObjectID = "492"; */
"492.label" = "Plus...";

/* Class = "NSTextFieldCell"; title = "More settings will be available soon. Please use the \"Feedback\" button in the main window to let us know what you were looking for. Thank you!"; ObjectID = "498"; */
"498.title" = "Plus d'options vont être disponibles bientôt. S'il vous plaît, utilisez le bouton \"Commentaires\" pour nous faire connaître les améliorations que vous attendez. Merci!";

/* Class = "NSTextFieldCell"; title = "More settings and preferences"; ObjectID = "499"; */
"499.title" = "Plus d'options et de préférences";

/* Class = "NSButtonCell"; title = "Restore..."; ObjectID = "3cg-EY-Skw"; */
"3cg-EY-Skw.title" = "Restaurer...";

/* Class = "NSTextFieldCell"; title = "Footers"; ObjectID = "3rd-qp-owr"; */
"3rd-qp-owr.title" = "Signature";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3sl-YI-lr8"; */
"3sl-YI-lr8.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Delete file"; ObjectID = "7Df-45-m7D"; */
"7Df-45-m7D.title" = "Supprimer le fichier";

/* Class = "NSButtonCell"; title = "Device list"; ObjectID = "Btl-75-oPV"; */
"Btl-75-oPV.title" = "Device list";

/* Class = "NSButtonCell"; title = "Save key..."; ObjectID = "DFb-rb-EbR"; */
"DFb-rb-EbR.title" = "Enregistrer la clé...";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "Gcr-hb-fIc"; */
"Gcr-hb-fIc.title" = "-";

/* Class = "NSTextFieldCell"; title = "iOS link"; ObjectID = "IV8-bE-vh0"; */
"IV8-bE-vh0.title" = "iOS link";

/* Class = "NSTextFieldCell"; title = "Confidential account data file"; ObjectID = "MNL-i5-W3j"; */
"MNL-i5-W3j.title" = "Fichier confidentiel de donnée du compte";

/* Class = "NSTextFieldCell"; title = "Use the \"Save key\" button to back up your key to a safe location, like a USB drive. This is important, because the key is required to decode safe messages. To protect your privacy, it is stored only on this computer and remains unknown to us as well as your email provider.  This means that even we cannot read your messages, but if you lose the key, neither can you. Backing up your key will prevent loss of messages sent both before and after the backup was made. "; ObjectID = "MTX-5f-1mr"; */
"MTX-5f-1mr.title" = "Utiliser le bouton \"Enregistrer la clé\" pour enregistrer la clé à un endroit sûr comme par exemple, une clé usb.  C'est important car la clé est requise pour déchiffrer un message protégé. Pour protéger votre vie privée, la clé est stockée uniquement sur cet ordinateur et restera inconnue de Mynigma ainsi que de votre fournisseur d'email. \n\nCela signifie que si vous perdez la clé, même vous ne pourrez plus lire vos messages. Sauvegarder la clé vous protège de la perte de messages envoyés à la fois avant et après que vous ayez sauvegardé. ";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "Rqz-t0-cpg"; */
"Rqz-t0-cpg.title" = "+";

/* Class = "NSTabViewItem"; label = "Footers"; ObjectID = "VnT-Th-Dez"; */
"VnT-Th-Dez.label" = "Signatures";

/* Class = "NSTableColumn"; headerCell.title = "Current"; ObjectID = "ck9-HE-WDW"; */
"ck9-HE-WDW.headerCell.title" = "Current";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eN0-40-3lS"; */
"eN0-40-3lS.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Make new device message"; ObjectID = "my3-IH-WBk"; */
"my3-IH-WBk.title" = "Make new device message";

/* Class = "NSTextFieldCell"; title = "To connect your iOS App with this account open iTunes and select the iOS device. In the \"Apps\" tab scroll down to \"File Sharing\" and select the Mynigma App. Then drag and drop the file created below into the \"Documents\" section."; ObjectID = "oZQ-3d-RK2"; */
"oZQ-3d-RK2.title" = "Pour connecter votre App iOS avec le compte iTunes actuel et l'appareil de votre choix, aller dans l'onglet \"Apps\" déroulez jusqu'à \"Partage de fichier\" et choisissez Mynigma App. Ensuite glissez-déposez le fichier créé dans la section \"Documents\".";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "pu6-zL-Hmg"; */
"pu6-zL-Hmg.title" = "Voir les cellules en tableau";

/* Class = "NSTextFieldCell"; title = "A footer is a piece of text Mynigma can attach to the bottom of messages, usually containing contact details. Select a footer in the list below and edit it in the box at the bottom. You can assign footers to accounts in the \"Accounts\" tab."; ObjectID = "uPu-mn-VMy"; */
"uPu-mn-VMy.title" = "Une signature est un bout de texte que Mynigma peut attacher au pied des messages. Il contient en général les informations sur le contact. Choisissez une signature dans la liste ci-dessous et editer le dans la boîte en dessous. Vous pouvez choisir quel pied de page attribuer à quel compte dans l'onglet \"Comptes\".";

/* Class = "NSButtonCell"; title = "Setup assistant"; ObjectID = "vFN-T3-yPw"; */
"vFN-T3-yPw.title" = "Assistant de configuration";

/* Class = "NSBox"; title = "Box"; ObjectID = "vPA-cC-3qT"; */
"vPA-cC-3qT.title" = "Box";

/* Class = "NSTabViewItem"; label = "Key backup"; ObjectID = "xUx-o2-0mA"; */
"xUx-o2-0mA.label" = "Sauvegarde de la clé";

/* Class = "NSTextFieldCell"; title = "Key backup"; ObjectID = "y7R-Fe-8Tx"; */
"y7R-Fe-8Tx.title" = "Sauvegarde de la clé";

/* Class = "NSButtonCell"; title = "Create file"; ObjectID = "yYn-Za-aqG"; */
"yYn-Za-aqG.title" = "Créer un fichier";
